/* Hybrid Map View */
"Hybrid" = "Hybride";

/* Satellite Map View */
"Satellite" = "Satellite";

/* Standard Map View */
"Standard" = "la norme";

/* points of interest along the map */
"Points of Interest" = "points d'interêts";
